{
  "monday_2025-05-19": "## Resumo do Mercado Financeiro - Dia Anterior\n\n**I. Política e Economia Global:**\n\n*   **EUA - Política Comercial:**\n    *   Secretário do Tesouro dos EUA alertou que o país negociará apenas com seus 18 principais parceiros comerciais, com os demais sujeitos a tarifas.\n    *   Tarifa média efetiva sobre importações dos EUA está em 13%, o maior nível desde os anos 1930.\n    *   Walmart alertou que os consumidores americanos devem começar a sentir o impacto das tarifas em breve.\n    *   Administração Trump quer mover 1 milhão de Palestinos para a Líbia, segundo a NBC.\n    *   Reservas de títulos do Tesouro dos EUA mantidas pela China caíram, ficando abaixo das reservas do Reino Unido.\n    *   Suprema Corte dos EUA manteve bloqueio à aplicação da Lei de Inimigos Estrangeiros, impedindo a deportação de migrantes venezuelanos.\n    *   Projeto de lei fiscal de Trump falhou em comitê da Câmara devido a divisões no Partido Republicano sobre custos.\n    *   Trump participará de uma cerimônia para assinar ordens executivas.\n*   **EUA - Juros:**\n    *   A demanda pelas operações de recompra reversa do Federal Reserve Bank de Nova York aumentou significativamente.\n    *   Taxas de juros dos EUA recuaram após projeto de lei tributária de Trump falhar na Câmara.\n*   **EUA - Fed:**\n    *   Federal Reserve planeja reduzir o número de funcionários em cerca de 10% nos próximos anos.\n    *   Fed deve oferecer \"renúncia diferida\" a alguns funcionários.\n    *   O presidente do Federal Reserve de Atlanta, Raphael Bostic, afirmou que espera apenas um corte de juros pelo banco central dos Estados Unidos em 2025 e descarta recessão nos EUA.\n    *   Fed enfrenta dilema entre inflação e emprego, alerta executivo da Fidelity.\n*   **EUA - Dados Econômicos:**\n    *   Estados Unidos registra queda nas licenças de construção em abril, abaixo do esperado.\n    *   Indicadores de Sentimento e Inflação da Universidade de Michigan Apresentam Dados Mistos em Maio. Expectativas de inflação pela Universidade de Michigan vão a 7.3% alcançando o maior nível desde 1981.\n*   **EUA x China:**\n    *   Administração Trump dividida sobre incluir fabricantes de chips chineses em listas de restrição de exportação.\n    *   Embaixada da China diz que os Estados Unidos estão interferindo na relação entre China-Argentina.\n*   **EUA x União Europeia:**\n    *   EUA e UE intensificam negociações comerciais para evitar escalada tarifária.\n    *   EUA e UE conseguiram superar impasse, permitindo avanço nas negociações sobre tarifas comerciais.\n*   **Japão:**\n    *   PIB japonês contraiu 0,2% entre janeiro e março, sofrendo a primeira contração em um ano.\n    *   Japão adota postura cautelosa e exige melhores termos em acordo comercial com os EUA.\n*   **Zona do Euro:**\n    *   A zona do euro apresentou superávit comercial de 27,9 bilhões de euros em março, atingindo o maior nível em mais de duas décadas.\n*   **Reino Unido:**\n    *   Presidente da União Europeia, Von der Leyen, Descreve Encontro com Primeiro-Ministro do Reino Unido, Starmer, como Positivo.\n    *   Seis Patrocinadores da Premier League, saíram do Reino Unido Após Investigação.\n*   **Guerra Rússia-Ucrânia:**\n    *   Porta-voz do Ministério das Relações Exteriores da Ucrânia pediu que a China e o Brasil usem sua influência para persuadir a Rússia a aceitar um cessar-fogo.\n    *   Macron Afirma que Putin Rejeita Novamente Proposta de Cessar-Fogo Incondicional para a Ucrânia.\n    *   Rússia e Ucrânia concordaram em troca de 1000 prisioneiros de guerra e discutiram novas reuniões com a equipe russa.\n    *   Delegação da Rússia, demanda o controle por mais de 5 regiões na Ucrânia, após conversas sobre cessar-fogo.\n    *   Rússia pede que a Ucrânia recue o exército antes de fechar cessar-fogo.\n    *   Ministro da Defesa da Ucrânia Sugere que Próximo Passo nas Negociações Deve Ser um Encontro no Nível de Líderes.\n    *   Turquia Anuncia Acordo Entre Rússia e Ucrânia para Troca de Condições por Escrito para um Possível Cessar-Fogo.\n    *   Zelenskyy após conversa com Trump: \"A Ucrânia está pronta para avançar no acordo de paz\".\n    *   Ucrânia busca apoio ocidental após falha em negociações com a Rússia sobre cessar-fogo.\n    *   Ministro da Defesa da Ucrânia disse que discutiu contatos entre Putin e Zelenskyy em negociação com a Rússia.\n    *   Ministro da Agricultura do Brasil Afirma que País Ainda Não Recebeu Comunicação de Importadores de Frango Após Caso de Influenza Aviária.\n*   **Outras Geopolíticas:**\n    *   Presidente do México Anuncia Viagem do Ministro Ebrard a Washington para Avançar em Negociações sobre Aço e Alumínio.\n    *   TV Al Masirah, dos Houthi, Informa Ataque de Israel ao Porto de Salif no Iêmen.\n    *   Ministro das Relações Exteriores do Irã Afirma Não Ter Recebido Proposta Escrita dos Estados Unidos sobre Negociações Nucleares.\n    *   Trump disse que o Irã quer fazer comércio com os Estados Unidos,em entrevista a Fox News.\n    *   Secretária da Agricultura dos Estados Unidos, Rollins diz que está indo para a Itália e Índia para \"defender a agricultura americana\".\n*   **Brasil:**\n    *   Governo brasileiro suspende exportações de carne de frango do Rio Grande do Sul para o mundo inteiro.\n    *   Ministério da Agricultura: Não há restrição generalizada da exportação de produtos de aves do Rio Grande do Sul.\n    *   Ministro da Agricultura do Brasil Afirma que País Ainda Não Recebeu Comunicação de Importadores de Frango Após Caso de Influenza Aviária.\n    *   Ministro da Agricultura do Brasil diz que, por protocolos com a China, exportações de produtos de frango para a China estão suspensas.\n    *   Brasil registrou o primeiro caso de gripe aviária em uma granja comercial e a propriedade estaria ligada a um fornecedor da Vibra Foods.\n    *   Ministro da Agricultura, Fávaro sobre gripe aviária e suspensão da China: \"Nós estamos trabalhando para garantir um rapido retorno a normalidade\".\n    *   Ministro da Agricultura do Brasil, Fávaro disse que o protocolo da gripe aviária com a China pede uma restrição nacional.\n    *   Estado do Rio Grande do Sul estima que cerca de 17 mil aves morreram em granjas afetadas pela gripe aviária no estado.\n    *   Fávaro minimiza risco da gripe aviária e afirma que situação está controlada.\n    *   Ministro da Agricultura do Brasil afirmou que as autoridades estão monitorando um raio de 10 quilômetros a partir do foco de gripe aviária.\n    *   Ministro da Agricultura do Brasil informou que o país está investigando focos de gripe aviária no Rio Grande do Sul.\n    *   Ministro da Agricultura, Fávaro: \"Avisei o presidente Lula que voltaremos à normalidade o mais breve possível; Lula pediu para avisá-lo se houver necessidade de recursos extras\".\n    *   Ministro da Agricultura do Brasil afirmou que as autoridades estão monitorando um raio de 10 quilômetros a partir do foco de gripe aviária.\n    *   Ministro da Agricultura do Brasil informou que o país está investigando focos de gripe aviária no Rio Grande do Sul.\n    *   Ministro da Agricultura, Fávaro sobre gripe aviária e suspensão da China: \"Nós estamos trabalhando para garantir um rapido retorno a normalidade\".\n    *   Ministro da Agricultura do Brasil, Fávaro disse que o protocolo da gripe aviária com a China pede uma restrição nacional.\n    *   Lula pode decidir se o deputado federal Guilherme Boulos (PSOL-SP) irá para a Secretaria-Geral da Presidência no lugar de Márcio Macedo.\n    *   Presidente Lula retorna da China com agenda de medidas sociais e econômicas para enfrentar crise no INSS.\n    *   CEO do Banco do Brasil diz que setor agrícola apresenta alto ciclo de inadimplência.\n    *   As recentes notícias sobre possíveis novos gastos sociais e reajuste no Bolsa Família geraram desconforto no mercado financeiro.\n    *   Brasil registrou o primeiro caso de gripe aviária em uma granja comercial e a propriedade estaria ligada a um fornecedor da Vibra Foods.\n    *   Trabalhadores da Petrobras Anunciam Greve de Dois Dias em Maio.\n    *   Governo Prepara Pacote Fiscal para Aumentar Popularidade de Lula.\n\n**II. Mercados Financeiros:**\n\n*   **Ações:**\n    *   Bolsas Americanas recuam das máximas antes do fechamento, S&P500 segue +0,54% e Russel lidera a +0,84% em dia de vencimento de opções.\n    *   S&P500 +0,44% e Dow Jones +0,66% renovam a máxima da sessão, após resultados das varejistas afastarem medo das tarifas em dia de expiração de derivativos.\n    *   Índices de ações americanas seguem estendendo alta na sessão, se aproximando da máxima do dia, S&P500 lidera +0,30% junto com o Dow Jones.\n    *   Abertura dos mercados em Nova York, Índices recuam forte em dia de vencimento de opções, antes dos dados de expectativa de Michigan, zerando os ganhos do overnight.\n    *   Índices americanos aceleram para o negativo após zerarem os ganhos; Dólar sobe frente aos principais pares, no destaque libra e iene.\n    *   Mercado Acionário Registra Primeira Entrada de Recursos em Cinco Semanas.\n*   **Câmbio:**\n    *   Desempenho Misto das Moedas Emergentes em Dia de Baixo Fluxo de Notícias.\n    *   Dólar Fortalece Contra Maioria das Moedas do G10, com Poucas Notícias Direcionais.\n    *   Dólar Encerra Semana com Leve Alta, Apesar de Dados Mistos e Fluxo de Notícias Fraco.\n    *   Dólar segue estendendo ganhos após dados de expectativa e sentimento do consumidor piores do que o esperado.\n*   **Commodities:**\n    *   Petróleo volta a subir em meio a informações sobre acordo Rússia-Ucrânia WTI +0,80% a $62,14.\n    *   Petróleo volta a subir em meio a informações sobre acordo Rússia-Ucrânia WTI +0,80% a $62,14.\n    *   Contratos Futuros de Petróleo seguem subindo na sessão e renovam máxima do dia.\n    *   Contratos Futuros de Petróleo seguem lateralizados na sessão sem uma direção clara.\n    *   London Metal Exchange (LME) planeja implementar limites para posições maiores que o total de estoques a partir de julho de 2026.\n    *   Um navio-tanque está transportando 920.000 barris de petróleo bruto venezuelano (Boscan) em direção à Malásia.\n    *   Governo de Gana vai adquirir 200 mil hectares para plantações de cacau para aumentar a produção.\n\n**III. Empresas:**\n\n*   **BRF:**\n    *   S&P Global Ratings colocou as notas de crédito da BRF S.A. na lista \"CreditWatch Positive\".\n    *   BRF reverte perdas na sessão, após cair 6%.\n    *   BRF zera as perdas após cair 6% com caso de gripe aviária e suspensão das exportações para China.\n    *   Marfrig +13,46% abre em alta forte após divulgar resultados e fusão com BRF.\n    *   BRF recua 5,77% após suspensão da China por gripe aviária e acordo com a Marfrig, que segue em leilão.\n    *   BRF quase dobra lucro no 1º trimestre e reduz dívida em mais de 30%.\n*   **Marfrig:**\n    *   Marfrig +13,46% abre em alta forte após divulgar resultados e fusão com BRF.\n    *   Marfrig estende ganhos, +16,2% e BRF reduz perdas -3,7%; Fusão com a Marfrig e gripe aviária afetam a BRF, enquanto a Marfrig voa após divulgar resultados.\n    *   Marfrig Planeja Incorporar a BRF e Listar Empresa Combinada nos EUA.\n*   **Banco do Brasil:**\n    *   Banco do Brasil abre em queda de 15% mas segue se recuperando após resultados e comentários em conferência de resultados.\n    *   Banco do Brasil/Tobias: \"Neste momento de transição, devemos ter ROE de 17% ou 18%; Não vemos volta a ROE de 12% ou 13%, BB de hoje é diferente\".\n    *   Lucro do Banco do Brasil cai 20,7% no 1º trimestre, com queda em tesouraria e aumento da inadimplência.\n    *   CEO do Banco do Brasil diz que setor agrícola apresenta alto ciclo de inadimplência.\n*   **Nvidia:**\n    *   Nvidia, Cisco e OpenAI estão apoiando o projeto Stargate de datacenters nos Emirados Árabes Unidos.\n    *   Nvidia diz que não está enviando projetos de GPU para a China após relatos sobre nova operação em Xangai.\n    *   Nvidia Afirma Não Enviar Projetos de GPUs para a China Após Rumores Sobre Nova Operação em Xangai.\n    *   Nvidia planeja centro de P&D em Xangai para manter competitividade na China.\n    *   Nvidia diz que não enviará nenhum projeto de GPU para a China para ser modificado e cumprir com os controles de exportação.\n*   **OpenAI:**\n    *   OpenAI é esperada como âncora principal em um novo data center de 5 gigawatts.\n*   **Boeing:**\n    *   Departamento de Justiça dos Estados Unidos quer poupar a Boeing por acusações do 737 MAX.\n    *   Boeing Chega a Acordo Preliminar Sem Processo Penal em Caso de Acidentes Fatais, via Reuters.\n    *   Boeing alcançou um acordo preliminar sem processo penal (non-prosecution agreement) no caso envolvendo acidentes fatais com seus aviões.\n*   **Super Micro:**\n    *   Super Micro anuncia parceria estratégica com a DataVolt para campi de IA, inicialmente na Arábia Saudita, com valor mínimo estimado do produto em US$ 20 bilhões.\n    *   Supermicro e Datavolt irão construir campus de IA na Arábia Saudita.\n*   **UBS:**\n    *   UBS está supostamente em negociações para reembolsar clientes que sofreram perdas com derivativos cambiais.\n*   **Amazon/Mercado Livre:**\n    *   Anatel Aguarda Decisão Judicial para Desligar Gigantes do E-commerce por Venda Ilegal de Eletrônicos.\n*   **Outras Empresas:**\n    *   CFO da CMA CGM Anuncia Reorganização de Frota para Evitar Tarifas Portuárias nos Estados Unidos e Prevê Aumento nas Exportações China-Estados Unidos.\n    *   Honda e CATL assinaram Memorando de Entendimento (MOU) para colaborar em gestão da cadeia de suprimentos e desenvolvimento de baterias.\n    *   Take-Two Adia \"Grand Theft Auto VI\" e Acende Alerta nos Mercados.\n    *   UnitedHealth Enfrenta Crise Após Suspender Projeções e Revelar Investigação Criminal.\n    *   Ações da UnitedHealth e Coinbase sobem no pré-mercado.\n    *   Coinbase sofre ataque hacker com pedido de resgate de US$ 20 milhões.\n    *   HSBC Reorganiza Unidades de Mercado de Capitais para Fortalecer Presença no Crédito Privado.\n    *   Intel Disputa Multa de €376 Milhões da UE por Práticas Anticompetitivas.\n    *   Microsoft Oferece Office Sem Teams Para Evitar Multa Bilionária na UE.\n    *   Citigroup Corta até 200 Funções de Contratados de TI na China.\n\n**IV. Inteligência Artificial:**\n\n*   Nvidia, Cisco e OpenAI estão apoiando o projeto Stargate de datacenters nos Emirados Árabes Unidos.\n*   OpenAI é esperada como âncora principal em um novo data center de 5 gigawatts.\n*   Super Micro anuncia parceria estratégica com a DataVolt para campi de IA, inicialmente na Arábia Saudita, com valor mínimo estimado do produto em US$ 20 bilhões.\n*   Supermicro e Datavolt irão construir campus de IA na Arábia Saudita.\n\n**V. Brasil:**\n\n*   Exportação de Frango do Brasil para China foi suspensa após caso de gripe aviária.\n*   Anatel Aguarda Decisão Judicial para Desligar Gigantes do E-commerce por Venda Ilegal de Eletrônicos.\n*   S&P Global Ratings colocou as notas de crédito da BRF S.A. na lista \"CreditWatch Positive\".\n*   Exportações de Frango do Brasil para a União Europeia São Suspensas por Caso de Influenza Aviária.\n*   Governo brasileiro suspende exportações de carne de frango do Rio Grande do Sul para o mundo inteiro.\n*   Ministro da Agricultura do Brasil Afirma que País Ainda Não Recebeu Comunicação de Importadores de Frango Após Caso de Influenza Aviária.\n*   Brasil registrou o primeiro caso de gripe aviária em uma granja comercial e a propriedade estaria ligada a um fornecedor da Vibra Foods.\n*   Ministro da Agricultura do Brasil diz que, por protocolos com a China, exportações de produtos de frango para a China estão suspensas.\n*   CEO do Banco do Brasil diz que setor agrícola apresenta alto ciclo de inadimplência.\n*   Presidente Lula retorna da China com agenda de medidas sociais e econômicas para enfrentar crise no INSS.\n*   As recentes notícias sobre possíveis novos gastos sociais e reajuste no Bolsa Família geraram desconforto no mercado financeiro.\n*   As recentes notícias sobre possíveis novos gastos sociais e reajuste no Bolsa Família geraram desconforto no mercado financeiro.\n*   Fávaro minimiza risco da gripe aviária e afirma que situação está controlada.\n*   Marfrig Planeja Incorporar a BRF e Listar Empresa Combinada nos EUA.\n*   Trabalhadores da Petrobras Anunciam Greve de Dois Dias em Maio.\n*   Governo Prepara Pacote Fiscal para Aumentar Popularidade de Lula.\n\n**VI. Próximos Eventos/Agenda:**\n\n*   EUA: Licenças de Construção, Preços de Bens Exportados e Importados e dados de sentimento da Universidade de Michigan.\n*   Brasil: Vencimento de opções sobre Ações, a Fazenda divulga o Boletim Prisma Fiscal e Haddad participa do Evento Prisma Fiscal 10 anos.\n*   Mercados aguardam comentários de dirigentes do Federal Reserve.",
  "daily_2025-05-22": "**Mercados Globais:**\n\n*   **Wall Street:** Queda generalizada, com S&P 500 recuando cerca de 1,5%, influenciada por preocupações com o aumento do déficit dos EUA após um leilão fraco de títulos do Tesouro. Índices de ações seguem derretendo ao redor do mundo, com destaque para o Dax da Alemanha e O Ibovespa -1,79% ambos se afastando do recorde\n*   **Treasuries:** Leilão fraco de títulos de 20 anos impactou negativamente, elevando os rendimentos de longo prazo (30 anos subindo 11 bps, aproximando-se dos maiores níveis desde outubro de 2023). Taxa de cupom de 5% foi a mais alta desde que o prazo foi reintroduzido em 2020.\n*   **Dólar:** Perdeu força após o leilão fraco dos títulos e preocupações com a reforma tributária nos EUA. Índice do Dólar atingiu mínima de 99,333.\n*   **Moedas G10:** Valorizaram frente ao dólar, com destaque para o iene japonês.\n*   **Moedas Emergentes:** Desempenho misto, com real e yuan subindo e peso colombiano e mexicano em queda. Won sul-coreano valorizou após confirmação de conversas técnicas sobre câmbio.\n*   **Bitcoin:** Atingiu novo recorde histórico, ultrapassando a máxima de janeiro e chegando a US$ 109.481,83.\n\n**Política e Geopolítica:**\n\n*   **EUA-China:** China ameaça ação legal contra restrições dos EUA a chips chineses. Tarifas dos Estados Unidos sobre a China se mantidas podem beneficiar o México.\n*   **EUA-UE:** UE prepara nova proposta comercial para os EUA com redução gradual de tarifas e cooperação em energia e IA.\n*   **Japão-EUA:** Ministro da Fazenda do Japão se reuniu com secretário do Tesouro dos Estados Unidos.\n*   **África do Sul-EUA:** Presidente da África do Sul destacou diálogo contínuo com Trump sobre comércio.\n*   **Brasil-BRICS:** Países do Brics reafirmaram apoio ao multilateralismo, livre comércio e fortalecimento da OMC.\n*   **Ucrânia:** Zelensky e Líder da OTAN Discutiram Passos Conjuntos e Necessidade de 'Pressionar a Rússia por uma Paz Justa'.\n*   **Israel:** Primeiro-ministro israelense diz que Israel provavelmente matou o líder do Hamas, Sinwar. Ministério das Relações Exteriores da Alemanha: Exército israelense atirou na direção de uma delegação diplomática registrada que incluía um diplomata alemão. Ministro das Relações Exteriores da França convocou o embaixador de Israel após diplomatas, incluindo um representante francês, terem sido alvo de ataques em Jenin, na Cisjordânia\n*   **Irã:** Omã diz que a quinta rodada de conversas entre Irã-Estados Unidos será na sexta-feira em Roma.\n*   **Índia e Paquistão:** Trump diz que está fazendo 'grandes acordos' com a Índia e Paquistão.\n\n**Brasil:**\n\n*   **Energia:** Lula assinou decreto para reduzir tarifas de energia elétrica para 60 milhões de brasileiros. MP da reforma do setor elétrico, abertura foi antecipada para julho de 2026.\n*   **Economia:** Xi Jinping deve fazer novos anúncios de investimentos no Brasil em Julho.\n*   **Gripe Aviária:** Suspensão de Frango Brasileiro Chega a 21 Destinos após Caso de Gripe Aviária no RS.\n*   **INSS:** Câmara Aprova Urgência para Projeto que Proíbe Descontos de Associações em Benefícios do INSS.\n\n**Empresas:**\n\n*   **Nvidia:** CEO critica restrições dos EUA à exportação de chips avançados para a China.\n*   **Disney:** Pode demitir funcionários com status temporário após decisão do Supremo Tribunal.\n*   **Target:** Frustrou expectativas e reduziu projeções.\n*   **Lowe’s:** Superou expectativas e manteve projeção.\n*   **Google:** Anuncia “Modo IA” em Releitura da Busca para Competir com Chatbots Rivais.\n*   **OpenAI:** Anuncia aquisição de startup de hardware por 6,5 bilhões de dólares.\n\n**Commodities:**\n\n*   **Petróleo:** Derrete para a mínima da sessão após dados de estoques acima das expectativas nos Estados Unidos. Ministro do Petróleo do Iraque diz que preços mais baixos do petróleo são consequência do aumento dos estoques de petróleo bruto.\n\n**Observações:**\n\n*   Mercados cautelosos devido a preocupações fiscais nos EUA.\n*   Acompanhamento da reunião de ministros das Finanças e presidentes de bancos centrais do G7."
}